import React from 'react';

export const Production = () => {
  return (
    <article className="production" id="production">
      <h2>Производство</h2>
      <p>
        Мы находимся в Москве, но продукцию отправляем по всей России. Наш
        швейный цех придерживается принципов бережного использования ресурсов и
        производит изделия из вторсырья. Мы занимаемся нашим делом четвёртый год
        и готовы применить этот опыт в работе с вами.
      </p>
    </article>
  );
};
